[{"dc.contributor.advisor":"FUENZALIDA O''SHEE, DARCY ELIZARDO '","dc.contributor.author":"AGUIRRE KRÜGER, IGNACIO RODRIGO","dc.coverage.spatial":"Casa Central, Valparaíso","dc.date.accessioned":{"0":"2017-05-26T18:01:49Z","4":"2017-10-11T14:22:56Z"},"dc.date.available":{"0":"2017-05-26T18:01:49Z","6":"2017-10-11T14:22:56Z"},"dc.date.issued":"2004","dc.identifier.uri":"http://hdl.handle.net/11673/546","dc.description":"Catalogado desde la versión  PDF de la tesis","dc.description.abstract":"En la era del advenimiento de la tecnología y de la globalización, el rol de las tecnologías de la información en el entorno de la macro y micro economía juega un papel relevante. Las barreras de las competencias bajan, los modelos de negocios basados en precios son cada vez más difíciles de defender. La dinámica de los negocios se enfrenta a cambios cada vez mayores y la tecnología apuesta a jugar un rol importante en este nuevo escenario. En este marco dinámico, la empresa necesita de un modelo de gestión que le ayude a ajustarse a las nuevas formas de hacer negocio, desarrollando estructuras flexibles de acuerdo a las necesidades y tiempos de solución que impone el mercado. La complejidad de aprender del acelerado mercado tecnológico y el desarrollar nuevas estrategias diferenciadores, constituyen el verdadero desafío para la empresa que desee tener éxito. El presente trabajo de investigación tiene por objetivo proporcionar al lector el estado del arte de las herramientas WEB transaccionales y probar que la incorporación de estas herramientas de tecnologías de información (T.I), tiene un impacto positivo directo en las funciones de Rentabilidad, y Costos asociados en las áreas de servicio de la empresa y que constituirán en el futuro inmediato, parte esencial de los elementos calificadores en los negocios y un generador de las ventajas comparativas de la empresa. Para delimitar el campo del presente estudio y el área de análisis, el desarrollo de la investigación se centrará en la implantación de Cronus (M.R), un CMR estándar del mercado y en los datos empíricos de la explotación de esta herramienta como apoyo a la gestión de la Administración de un ''''Help Desk'''' de servicios técnico.'","dc.format.extent":"139 h.","dc.format.medium":{"0":"CD ROM","13":"Papel"},"dc.format.mimetype":"application/pdf","dc.language.iso":"es","dc.publisher":"Universidad Técnica Federico Santa María","dc.source.uri":"http://www.usm.cl","dc.subject":{"0":"MARKETING EN INTERNET","19":"NEGOCIOS","20":"COMERCIO ELECTRONICO"},"dc.title":"HERRAMIENTAS WEB TRANSACCIONALES Y SU IMPACTO EN LA EMPRESA","dc.type":"Tesis Postgrado","dc.rights.accessRights":"B - Solamente disponible para consulta en sala (opción por defecto)","dc.description.degree":"MBA MAGÍSTER EN GESTIÓN EMPRESARIAL","dc.contributor.department":"Universidad Técnica Federico Santa María UTFSM. Escuela de Graduados. MBA Internacional","dc.identifier.barcode":"3560900257223"},{"dc.contributor.advisor":"GUTIÉRREZ MENESES, LUIS AUGUSTO","dc.contributor.author":"ORELLANA CASTILLO, REINALDO JESÚS","dc.coverage.spatial":"Universidad Técnica Federico Santa María UTFSM. Sede Viña del Mar","dc.date.accessioned":"2018-04-26T14:37:58Z","dc.date.available":"2018-04-26T14:37:58Z","dc.date.issued":"2017","dc.identifier.uri":"http://hdl.handle.net/11673/39997","dc.description":"Catalogado desde la version PDF de la tesis.","dc.description.abstract":"El presente trabajo será desarrollado en la Fundición de Cobre y Refinería Ventanas de CODELCO Chile, ubicada en la localidad de Ventanas, Puchuncaví, región de Valparaíso, Chile.El objetivo principal de este trabajo es establecer una metodología para sustitución de equipos según indicadores de mantenimiento y seguridad de los puentes grúas de productos intermedios, equipos de vital importancia en la superintendencia de refinería electrolítica,ya que estos aseguran la continuidad en los procesos de obtención de cátodos comerciales mediante el abastecimiento de cobre Blister en forma de ánodo, proveniente del área de refino a fuego.Para desarrollar este trabajo se utilizó como fuente de información la base de datos del departamento de ingeniería de mantenimiento, datos multifuente y principalmente el sistema SAP de mantenimiento.De esta manera se obtendrán indicadores de Disponibilidad, costos de mantenimiento e información relevante que aporten a la gestión de mantenimiento de lostres puentes grúas de productos intermedios.Finalmente se concluirá sobre los indicadores obtenidos señalando algunas sugerencias y observaciones.","dc.format.extent":"134 h.","dc.format.medium":"CD ROM","dc.format.mimetype":"application/pdf","dc.subject":{"0":"ANALISIS DE DISPONIBILIDAD","13":"CODELCO","14":"METODOLOGIA DE SUSTITUCION","15":"PUENTES GRUAS"},"dc.title":"METODOLOGÍA PARA SUSTITUCIÓN DE EQUIPOS SEGÚN INDICADORES DE MANTENIMIENTO Y SEGURIDAD.","dc.type":"Tesis Pregrado","dc.rights.accessRights":"A - Internet abierta www.repositorio.usm.cl y otros repositorios a la que la USM se adscriba","dc.description.degree":"INGENIERO DE EJECUCIÓN EN MANTENIMIENTO INDUSTRIAL","dc.contributor.department":"Universidad Tecnica Federico Santa Maria UTFSM MECANICA","dc.description.program":"INGENIERÍA DE EJECUCIÓN EN MANTENIMIENTO INDUSTRIAL","dc.identifier.barcode":"3560901063525","usm.identifier.thesis":"4500023136","usm.date.thesisregistration":"2017"},{"dc.contributor.advisor":"PIZARRO MARTÍNEZ, FÉLIX ARNALDO","dc.contributor.author":"SORIA-SANDON  , ARIEL AGUSTÍN","dc.coverage.spatial":"Universidad Técnica Federico Santa María UTFSM. Sede Viña del Mar","dc.date.accessioned":"2018-04-26T15:40:39Z","dc.date.available":"2018-04-26T15:40:39Z","dc.date.issued":"2017","dc.identifier.uri":"http://hdl.handle.net/11673/40002","dc.description":"Catalogado desde la version PDF de la tesis.","dc.description.abstract":"En la industria minera los pequeños detalles marcan tendencia y cualquier cambio de hábito genera valor al trabajo realizado.Actualmente un contrato de servicio de mantenimiento en el rubro minero no puede dejar de lado los conceptos de calidad y confiabilidad ya que éstos dan respaldo a la ejecución del trabajo, genera satisfacción al cliente y ganancias monetarias a ambas partes tanto para el ejecutor como al mandante (cliente).El aseguramiento de la calidad para la organización es minimizar a cero los reprocesos que puedan ocurrir dentro de cada mantenciónEl mantenimiento centrado en la confiabilidad – RCM analiza los datos recopilados de la ejecución y operación de la planta generando indicadores del desempeño de los procesos.Las uniones de estos conceptos corporativos fundan el departamento de calidad/confiablidad dentro del servicio de mantenimiento.Este trabajo consta del capítulo 1, el cual describirá los antecedentes generales de la empresa, ubicación de faena, equipos críticos y datos del contrato “manejo de materiales - DGM”.El capítulo 2 describirá el funcionamiento actual del contrato antes de la implementación del departamento de calidad/confiabilidad.En el capítulo 3 se explicará el proceso de implementación, estructura del departamento y los resultados que se esperan obtener.El capítulo 4 mostrará la proyección en el tiempo y los objetivos logrados durante la duración del contrato.","dc.format.extent":"132 h.","dc.format.medium":"CD ROM","dc.format.mimetype":"application/pdf","dc.subject":{"0":"CALIDAD","13":"CONFIABILIDAD","14":"CONFIABILIDAD HUMANA","15":"SERVICIO MANTENIMIENTO"},"dc.title":"IMPLEMENTACIÓN DEL DEPARTAMENTO CALIDAD/CONFIABILIDAD A UN SERVICIO DE MANTENIMIENTO","dc.type":"Tesis Pregrado","dc.rights.accessRights":"A - Internet abierta www.repositorio.usm.cl y otros repositorios a la que la USM se adscriba","dc.description.degree":"INGENIERO DE EJECUCIÓN EN MECÁNICA DE PROCESOS Y MANTENIMIENTO INDUSTRIAL","dc.contributor.department":"Universidad Tecnica Federico Santa Maria UTFSM MECANICA","dc.description.program":"INGENIERÍA DE EJECUCIÓN EN MECÁNICA DE PROCESOS Y MANTENIMIENTO INDUSTRIAL","dc.identifier.barcode":"3560901063519","usm.identifier.thesis":"4500023929","usm.date.thesisregistration":"2016"},{"dc.contributor.advisor":"KRISTJANPOLLER RODRIGUEZ, WERNER DAVID","dc.contributor.author":"HUENUHUEQUE SEPÚLVEDA, DYMYTHY ANTONIO","dc.contributor.other":"SALAZAR ALBORNOZ, RODOLFO IGNACIO","dc.coverage.spatial":"Universidad Técnica Federico Santa María UTFSM. Casa Central Valparaíso","dc.date.accessioned":"2018-06-13T19:14:55Z","dc.date.available":"2018-06-13T19:14:55Z","dc.date.issued":"2018","dc.identifier.uri":"http://hdl.handle.net/11673/40829","dc.description":"Catalogado desde la version PDF de la tesis.","dc.format.extent":"62 h.","dc.format.medium":"CD ROM","dc.format.mimetype":"application/pdf","dc.subject":{"0":"BANCA CENTRAL","13":"BENCHMARKING","14":"INVERSION A FUTURO"},"dc.title":"BENCHMARKING DE LA BANCA CENTRAL EN AMÉRICA LATINA ENTRE LOS AÑOS 2010-2016","dc.type":"Tesis Pregrado","dc.rights.accessRights":"A - Internet abierta www.repositorio.usm.cl y otros repositorios a la que la USM se adscriba","dc.description.degree":"INGENIERO CIVIL INDUSTRIAL","dc.contributor.department":"Universidad Tecnica Federico Santa Maria UTFSM INDUSTRIAS","dc.description.program":"INGENIERÍA CIVIL INDUSTRIAL","dc.identifier.barcode":"3560900257673","usm.identifier.thesis":"4500025716","usm.date.thesisregistration":"2018"},{"dc.contributor.author":"REYES VALENZUELA, MAURICIO ANTONIO","dc.coverage.spatial":"","dc.date.accessioned":"2018-06-14T21:40:15Z","dc.date.available":"2018-06-14T21:40:15Z","dc.date.issued":"2017","dc.identifier.uri":"http://hdl.handle.net/11673/40888","dc.description":"Catalogado desde la version PDF de la tesis.","dc.description.abstract":{"0":"Hay dos retos principales para el mundo en el futuro, la escasez de la energía y la escasez de agua dulce, estos juegan un papel crucial en el desarrollo económico, social y cultural. El agua es un elemento importante para la vida, ya que sin ella no podríamos vivir, además está presente prácticamente en todo proceso industrial, como agricultura, minería, manufactura, procesos químicos, refrigeración, por nombrar algunos de ellos. La desalinización representa un sistema consolidado para resolver la escasez hídrica. Uno de los principales inconvenientes de este sistema, es que se trata de un proceso energointensiva, es decir, se requiere importantes cantidades de energía y costos muy altos. Acoplar un sistema de desalinización con una fuente de energía renovable, como la es la energía solar, es la tarea principal de este trabajo. El método a diseñar es llamado Humidificación-Deshumidificación (HDH), la cual tiene su principio de operación basado en el ciclo natural del agua. Para llevar a cabo esto se requiere replicar las condiciones de humidificación de que se origina en los océanos de forma artificial en un equipo llamado Humidificador, la condición de condensación originada en las montañas (lluvia) en otro equipo llamado deshumidificador (o condensador) y obtener la fuente de energía para el proceso mediante colectores solares, que si se piensa bien, es la misma energía que origina el ciclo del agua. El diseño conceptual es materializado en un prototipo desalinizador HDH de pequeña escala, que consta de una torres humidificación por pulverización y un deshumidicador (intercambiador de calor de tubo aleteado), cuatro colectores solares (con un total de 8 metros cuadrados de colección aproximadamente) y sistemas periféricos de bombeo y ventilación forzada. La alimentación de los equipos eléctrico es mediante un equipo solar fotovoltaico desconectado de la red eléctrica. El equipo está acondicionado para operar autónomamente con energía solar. Hasta el momento el registro más alto de producción de agua dulce es de 24 litros al día, obtenidos el 24 de abril del año 2017.","8":"There are two main challenges for the world in the future, energy shortages and fresh water shortages, these play a crucial role in economic, social and cultural development. Water is an important element for life, since without it we could not live, it is also present in virtually every industrial process, such as agriculture, mining, manufacturing, chemical processes, refrigeration, to name a few. Desalination represents a consolidated system for solving water scarcity. One of the main drawbacks of this system is that it is an energy-intensive process, that is, it requires significant amounts of energy and very high costs.Coupled with a desalination system with a renewable energy source, such as solar energy, is the main task of this work. The method to be designed is called Humidification-Dehumidification (HDH), which has its operating principle based on the natural cycle of water. To accomplish this it is required to replicate the humidification conditions that originate in the oceans artificially in a computer called Humidifier, the condition of condensation originated in the mountains (rain) in another equipment called dehumidifier (or condenser) and obtain The energy source for the process through solar collectors, which if you think about it, is the same energy that originates the water cycle.The conceptual design is embodied in a small scale HDH prototype, which consists of a spray humidification towers and a dehumidifier (flap tube heat exchanger), four solar collectors (with a total of approximately 8 square meters of collection) and Peripheral pumping and forced ventilation systems. The power of the electrical equipment is by means of a photovoltaic solar equipment disconnected from the electrical network. The equipment is conditioned to operate autonomously with solar energy. So far the highest record of freshwater production is 24 liters per day, obtained on April 24, 2017."},"dc.format.extent":"87 h.","dc.format.medium":"CD ROM","dc.format.mimetype":"application/pdf","dc.subject":{"0":"DESALINIZACION","13":"DESHUMIDIFICACION","14":"ENERGIA SOLAR","15":"HDH","16":"HUMIDIFICACION"},"dc.title":"DISEÑO Y CONSTRUCCIÓN DE SISTEMA DE DESALINIZACIÓN POR MÉTODO DE HUMIDIFICACIÓN-DESHUMIDIFICACIÓN (HDH) ACOPLADO CON ENERGÍA SOLAR","dc.type":"Tesis Pregrado","dc.rights.accessRights":"A - Internet abierta www.repositorio.usm.cl y otros repositorios a la que la USM se adscriba","dc.description.degree":"INGENIERO CIVIL MECÁNICA","dc.contributor.department":"Universidad Tecnica Federico Santa Maria UTFSM INGENIERÍA MECÁNICA","dc.description.program":"INGENIERÍA CIVIL MECÁNICA","dc.identifier.barcode":"3560902038552","usm.identifier.thesis":"4500014421","usm.date.thesisregistration":"2016"},{"dc.contributor.advisor":"CEA VALENCIA, JORGE MAURICIO","dc.contributor.author":"ESPINOZA IBARRA, RODRIGO IGNACIO","dc.contributor.other":{"0":"KRISTJANPOLLER RODRIGUEZ, FREDY ARIEL","3":"PESCE SANTANA, GIOVANNI"},"dc.coverage.spatial":"Universidad Técnica Federico Santa María UTFSM. Casa Central Valparaíso","dc.date.accessioned":"2018-06-13T17:03:49Z","dc.date.available":"2018-06-13T17:03:49Z","dc.date.issued":"2018","dc.identifier.uri":"http://hdl.handle.net/11673/40825","dc.description":"Catalogado desde la version PDF de la tesis.","dc.description.abstract":"La Automatización Industrial es la aplicación de diferentes tecnologías para controlar y monitorear un proceso utilizando ya sea maquinaria u otro dispositivo que por lo general cumple tareas repetitivas, haciendo que opere automáticamente, reduciendo al mínimo la intervención humana.La importancia de la Automatización industrial es que esta busca generar la mayor cantidad de producto, en el menor tiempo posible, con el fin de reducir los costos y garantizar una uniformidad en la calidad siendo estos los principales motivos por las cuales las empresas deciden utilizar este tipo de tecnología.En las grandes empresas de nuestro país, los procesos automatizados son cada vez más complejos, rápidos y tecnológicos, CPI Chile es una empresa que cuenta con personal que intenta dar soluciones a estas procesos pero en muchas ocasiones no son capaces de dar abasto, se requiere entonces de personal calificado para realizar mejoras constantes y dar repuesta a problemas en tiempo real, personal con un alto grado de conocimientos técnicos y experiencia en el rubro de la automatización.Un servicio de calidad enfocado en el cliente, este es el lema de CPI Chile, una empresa del rubro de la automatización, expertos en control e integración de proyectos. Existe a nivel industrial, un sin número de empresas que, día a día mejoran y avanzan en sus procesos, es un segmento que, como es amplio ,se convierte en una necesidad mal cubierta por las empresas de servicios, es por ello, que CPI, se enfocara en brindar soluciones eficientes y de calidad a este segmento del mercado. CPI Chile es una empresa con servicios de calidad, buen precio y personalización, cada cliente pose sus requisitos, es por eso que CPI, se adecuara y brindara una respuesta enfocada en cada cliente, con un alto grado ético y moral.","dc.format.extent":"76 h.","dc.format.medium":"CD ROM","dc.format.mimetype":"application/pdf","dc.subject":{"0":"CPI CHILE","15":"MODELO CANVAS","16":"OCEANOS AZULES"},"dc.title":"MODELO DE NEGOCIOS PARA CPI CHILE","dc.type":"Tesis Pregrado","dc.rights.accessRights":"A - Internet abierta www.repositorio.usm.cl y otros repositorios a la que la USM se adscriba","dc.description.degree":"INGENIERO CIVIL INDUSTRIAL","dc.contributor.department":"Universidad Tecnica Federico Santa Maria UTFSM INDUSTRIAS","dc.description.program":"INGENIERÍA CIVIL INDUSTRIAL","dc.identifier.barcode":"3560900257681","usm.identifier.thesis":"4500026310","usm.date.thesisregistration":"2018"},{"dc.contributor.advisor":"BARROS LAFUENTE, LUIS PABLO","dc.contributor.author":"ZEPEDA ZEGERS, VALENTINA YAZMÍN","dc.contributor.other":"CASTRO GONZÁLEZ, CARLOS JULIO","dc.coverage.spatial":"Universidad Técnica Federico Santa María UTFSM. Casa Central Valparaíso","dc.date.accessioned":"2018-03-20T17:35:27Z","dc.date.available":"2018-03-20T17:35:27Z","dc.date.issued":"2016","dc.identifier.uri":"http://hdl.handle.net/11673/24361","dc.description":"Catalogado desde la version PDF de la tesis.","dc.description.abstract":{"0":"Chile es un país de gran multiplicidad respecto a sus climas, contextos territoriales, materiales y culturas. Hoy en día,importamos elementos materiales y culturales, de diversas partes del mundo, perdiendo poco a poco nuestra identidadcomo país, y convirtiéndonos en una combinación de muchos lugares.El presente proyecto, busca repotenciar parte de esa identidad, tomando una fibra natural muy propia de nuestratierra, pero que en el contexto actual se encuentra en proceso de obsolescencia, y ha quedado solo en el ámbitoartesanal: la Totora.Este material ha estado presente a lo largo de toda nuestra historia. Desde el inicio de los tiempos, las culturas nativasla han trabajado, produciendo piezas de artesanías y construyendo con ella, siendo parte de la arquitectura vernáculachilena. Sin embargo, con el desarrollo de la industrialización, los procesos manuales han quedando poco a poco enextinción, con lo cual predominan los materiales industriales que no satisfacen la necesidad de confort espacial parael hombre actual.Respecto a esto, se plantean dos objetivos clave: 1) poner en valor las fibras naturales de nuestro país, junto con eloficio que las trabaja, trayéndolas desde la artesanía a la arquitectura, con sistemas constructivos apropiados a los estándaresde diseño actual; 2) Entregar a la arquitectura contemporánea, una alternativa para revestimientos interioresnaturales, donde el sentido del tacto sea considerado, y tenga cabida la experiencia, transmitiendo parte de nuestracultura con ella.En el transcurso de la exploración, se observa que debe existir una mixtura entre el proceso artesanal y el digita/industrial, para actualizar la forma y el uso de este material, que se ajuste a los diseños contemporáneos.La metodología de trabajo consiste en tres etapas: 1) una primera búsqueda y reproducción de tejidos tradicionales,para observar el comportamiento del material, 2) el proceso de experimentación que propone una posible solución,y 3) el desarrollo de esa solución, para actualizar el material desde la arquitectura.Se plantean dos hipótesis que dan cuenta del proceso en el cual, la primera suposición fracasa, para darle vida a lasegunda: 1) propiedad de Absorción Acústica como foco de investigación, para producir paneles acústicos ecológicosque renueven la mirada del material; 2) Factor estético y de textura como elementos principales en la investigación,produciendo revestimientos interiores de totora, que traigan al espacio interior calidez material, para mayor confortusuario.Este proceso está marcado por un importante hecho: la postulación a un concurso de emprendimiento llamadoJUMP Chile, de la Universidad Católica, con el que se da una nueva mirada al planteamiento acústico original. Esteconcurso consiste en varias etapas donde se validan supuestos, y se aterriza el proyecto con clientes reales a los quese entrevista, para comprobar la necesidad del producto en el mercado. Se alude al problema original de actualizareste material, con lo cual, inevitablemente, debe existir un nicho de compradores que lo valorice.Finalmente se comprueba, a través de entrevistas, reacciones y opiniones de los posibles clientes, que la propuestade revestimientos interiores de totora, es válida para rescatar esta fibra natural de su desvalorización actual, ya quese logra dar una nueva mirada a este material, otorgándole un diseño que impacta en la concepción tradicional quese tiene de éste.","10":"Chile is a country of great multitude about their climates, territorial contexts, materials and cultures. Today, we importmaterial and cultural elements from around the world, making a country that is losing its own identity, and becominga combination of many places.This project seeks to refurbish part of that identity, taking a very own natural fiber of our land, but in the current contextis in the process of obsolescence, and left alone in the craft field: the Totora.This material has been present throughout our history. Since the beginning of time, native cultures have worked,producing parts and building crafts with her, being part of the Chilean vernacular architecture. However, with thedevelopment of industrialization, manual processes are gradually being endangered, which is dominated by industrialmaterials that do not meet the need for space warmth to the modern man.In this regard, it raises two key objectives: 1) to value natural fiber of our country, along with the office that works, bringingthem from crafts to architecture; 2) Provide contemporary architecture, an alternative to natural linings, wherethe sense of touch is considered, and the experience can be accommodated, transmitting part of our culture with it.During the examination, it appears that there must be a mix between the traditional process and the Digita / Industrial,to update the form and use of this material, which conforms to contemporary designs.The working methodology consists of three steps: 1) a first search and reproduction of traditional fabrics, to observethe behavior of the material, 2) the process of experimentation that proposes a possible solution, and 3) the developmentof that solution, to update material from the architecture.Two hypotheses that explain the process in which the first assumption fails to give a second life to arise: 1) Soundabsorption property as a focus of research to produce ecological acoustic panels to renew the look of the material; 2)aesthetic and texture as the main elements in the investigation Factor, producing linings of reeds, to bring warmth tothe interior material space for user comfort.This process is marked by an important fact: the application to an entrepreneurship contest called JUMP Chile, CatholicUniversity, with a new look to the original acoustic approach is given. This competition consists of several stageswhere assumptions are validated, and the project with real clients that it lands interview, need to check the productin the market. It refers to the original problem of updating this material, which must inevitably be a niche buyers whovalorice.Finally it is found, through interviews, reactions and opinions of potential customers that the proposed linings of reeds,is valid to rescue this natural fiber from its current devaluation, because it manages to give a new look to this material,giving it a design that impacts the traditional conception people have of it."},"dc.format.extent":"89 h.","dc.format.medium":"CD ROM","dc.format.mimetype":"application/pdf","dc.subject":{"0":"CIELO FALSO","15":"JUMP CHILE","16":"SEPARADOR DE AMBIENTES","17":"TOTORA"},"dc.title":"FIBRARQ, DE LA ARTESANÍA A LA ARQUITECTURA, REVESTIMIENTOS INTERIORES DE TOTORA PARA MUROS, CIELOS FALSOS Y SEPARADORES DE AMBIENTES","dc.type":"Tesis Pregrado","dc.rights.accessRights":"A - Internet abierta www.repositorio.usm.cl y otros repositorios a la que la USM se adscriba","dc.description.degree":"ARQUITECTO","dc.contributor.department":"Universidad Tecnica Federico Santa Maria UTFSM ARQUITECTURA","dc.description.program":"ARQUITECTURA","dc.identifier.barcode":"3560900258089","usm.identifier.thesis":"4500012152","usm.date.thesisregistration":"2015"},{"dc.contributor.advisor":"ESCALONA RODRIGUEZ, PABLO","dc.contributor.author":"VILLANUEVA SANTANA, IGNACIO ESTEBAN","dc.contributor.other":"WESTON FERNANDEZ, JORGE IGNACIO","dc.coverage.spatial":"Universidad Técnica Federico Santa María UTFSM. Casa Central Valparaíso","dc.date.accessioned":"2018-06-13T19:23:59Z","dc.date.available":"2018-06-13T19:23:59Z","dc.date.issued":"2018","dc.identifier.uri":"http://hdl.handle.net/11673/40831","dc.description":"Catalogado desde la version PDF de la tesis.","dc.format.extent":"75 h.","dc.format.medium":"CD ROM","dc.format.mimetype":"application/pdf","dc.subject":{"0":"GRIFOS DE ALTA PRESION","13":"INCENDIOS EN VALPARAISO","14":"SISTEMA PREVENTIVO"},"dc.title":"DISEÑO DE UNA RED DE GRIFOS DE ALTA PRESIÓN PARA COMBATIR INCENDIOS EN VALPARAÍSO","dc.type":"Tesis Pregrado","dc.rights.accessRights":"A - Internet abierta www.repositorio.usm.cl y otros repositorios a la que la USM se adscriba","dc.description.degree":"INGENIERO CIVIL INDUSTRIAL","dc.contributor.department":"Universidad Tecnica Federico Santa Maria UTFSM INDUSTRIAS","dc.description.program":"INGENIERÍA CIVIL INDUSTRIAL","dc.identifier.barcode":"3560900257671","usm.identifier.thesis":"4500025833","usm.date.thesisregistration":"2018"},{"dc.contributor.advisor":"SUAZO FUENTEALBA, GONZALO","dc.contributor.author":"CÁRDENAS WIEDERHOLD, VÍCTOR MANUEL","dc.coverage.spatial":"Universidad Técnica Federico Santa María UTFSM. Casa Central Valparaíso","dc.date.accessioned":"2018-01-15T17:28:22Z","dc.date.available":"2018-01-15T17:28:22Z","dc.date.issued":"2017","dc.identifier.uri":"http://hdl.handle.net/11673/23422","dc.description":"Catalogado desde la version PDF de la tesis.","dc.format.extent":"147 h.","dc.format.medium":"CD ROM","dc.format.mimetype":"application/pdf","dc.subject":{"0":"FLAC 2D","12":"PM4SAND","13":"RELAVES ESPESADOS","14":"UBCSAND"},"dc.title":"RESPUESTA SÍSMICA DE DEPÓSITOS DE RELAVES ESPESADOS","dc.type":"Tesis Pregrado","dc.rights.accessRights":"A - Internet abierta www.repositorio.usm.cl y otros repositorios a la que la USM se adscriba","dc.description.degree":"INGENIERO CIVIL","dc.contributor.department":"Universidad Tecnica Federico Santa Maria UTFSM OBRAS CIVILES","dc.description.program":"INGENIERÍA CIVIL","dc.identifier.barcode":"3560900257210","usm.identifier.thesis":"4500012844","usm.date.thesisregistration":"2016"},{"dc.contributor.advisor":"REYES COVARRUBIAS, CECILIA","dc.contributor.author":"HERRERA DÍAZ, SERGIO ANTONIO","dc.contributor.other":"QUITRAL HERRERA, PAULA","dc.coverage.spatial":"Universidad Técnica Federico Santa María UTFSM. Casa Central Valparaíso","dc.date.accessioned":"2017-12-11T20:46:08Z","dc.date.available":"2017-12-11T20:46:08Z","dc.date.issued":"2017","dc.identifier.uri":"http://hdl.handle.net/11673/22972","dc.description":"Catalogado desde la version PDF de la tesis.","dc.description.abstract":{"0":"El proyecto “Estrategia de Marketing Digital Internacional” busca apoyar la promoción internacionalde la exportación de productos o servicios, a través de la creación, desarrollo y difusión de una estrategia demarketing digital.Este proyecto está dirigido a emprendedores/as, micro, pequeñas y/o medianas empresas de la VIRegión que ya están exportando o en vías de exportación, para que puedan promocionar sus productos através de una estrategia digital internacional. De esta manera podrán conseguir una vitrina mundial sustentadaen una red compartida, fomentando la integración y colaboración entre los pares, e impulsando con ello, lamejora constante en la innovación y competitividad, a través de canales más baratos, como lo es el comercioelectrónico (e-commerce). Disminuyendo en gran medida la gran brecha digital con la que cuenta nuestropaís en general y aún en mayor medida a nivel regional, obteniendo finalmente la cercanía con la igualdad decondiciones ante la nueva demanda que plantea el mundo globalizado en que estamos insertos.Para el desarrollo de esta memoria, a partir de un diagnóstico realizado por la empresa ejecutora deeste proyecto a algunos artesanos y músicos de la VI Región, se hará un análisis sobre posible mercado,clientes y competidores, que ellos tendrían al entrar al mundo del comercio electrónico. Luego se seleccionaráun conjunto de herramientas e-commerce adecuadas para sus perfiles, las cuales serán evaluadas de tal manerade establecer cuál es la mejor para cada sector del área. Todo quedará documentado en un sitio web diseñadopara el proyecto y su respectiva versión móvil.","10":"The project “International Digital Marketing Strategy\"seeks to support the international promotion ofthe export of products or services, through the creation, development and dissemination of a digital marketingstrategy.This project is intended for regional entrepreneurs, micro, small and / or medium-sized companies thatare exporting, or in the process, in order to promote their products through an international digital strategy.So they would be able to accomplish a global showcase based on a shared red, fostering integration andcollaboration among peers, boosting the steady improvement in innovation and competitiveness, throughcheaper channels such as electronic commerce (e-commerce). The great digital divide has greatly diminishedwith the general account of our country and still more to a regional level, finally obtaining the proximitywith the equality of conditions before the new demand that poses the globalized world in which we areinserted.For the development of this report, based on a diagnosis made by the executing company of thisproject to the artisans and musicians of Region VI, it is an analysis about the possible market, customersand competitors, that they tend to the e-commerce world. Then, a set of e-commerce tools suitable for theirprofiles were selected, which are evaluated in order to establish which is best for each sector in the area.Everything will be documented in a site web designed for the project and it respective mobile version."},"dc.format.extent":"167 h.","dc.format.medium":"CD ROM","dc.format.mimetype":"application/pdf","dc.subject":{"0":"COMERCIO ELECTRONICO","15":"ESTRATEGIAS DE PROMOCION","16":"MARKETING DIGITAL"},"dc.title":"INTEGRACIÓN Y PRUEBA DE ESTRATEGIAS DE MARKETING DIGITAL INTERNACIONAL PARA LA INDUSTRIA CREATIVA DE LA VI REGIÓN","dc.type":"Tesis Pregrado","dc.rights.accessRights":"B - Solamente disponible para consulta en sala (opción por defecto)","dc.description.degree":"CONSTRUCTOR CIVIL","dc.contributor.department":"Universidad Tecnica Federico Santa Maria UTFSM INFORMATICA","dc.description.program":"CONSTRUCCIÓN CIVIL","dc.identifier.barcode":"3560900231885","usm.identifier.thesis":"4500014699","usm.date.thesisregistration":"2017"}]